
/* Class = "NSTextFieldCell"; title = "Page:"; ObjectID = "49"; */
"Page:" = "頁面:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "51"; */
"OK" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "52"; */
"Cancel" = "取消";
